
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Követő eltávolítása gomb"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Követő eltávolítása gomb";

/* Class = "NSButtonCell"; title = "Eltávolítás"; ObjectID = "100038"; */
"100038.title" = "Eltávolítás";
